Repository: Selimhafez1/Dishcovery
Catalog: Dishcovery/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, or, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Account
af: Rekening
am: መለያ
ar: الحساب
az: Hesab
be: Акаўнт
bg: Акаунт
bn: অ্যাকাউন্ট
bs: Račun
ca: Compte
co: Contu
cs: Účet
cy: Cyfrif
da: Konto
de: Konto
el: Λογαριασμός
eo: Konto
es: Cuenta
et: Konto
eu: Kontua
fa: حساب
fi: Tili
fr: Compte
fy: Akkount
ga: Cuntas
gd: Cunntas
gl: Conta
gu: એકાઉન્ટ
ha: Asusu
haw: Helu
he: חשבון
hi: खाता
hmn: Tus account
hr: Račun
ht: Kont
hu: Fiók
hy: Հաշիվ
id: Akun
ig: Akaụntụ
is: Reikningur
ja: アカウント
jv: Akun
ka: ანგარიში
kk: Тіркелгі
km: គណនី
kn: ಖಾತೆ
ko: 계정
ku: Hesab
ky: Аккаунт
la: Ratio
lb: Kont
lo: ບັນຊີ
lt: Paskyra
lv: Konts
mg: Kaonty
mi: Pūkete
mk: Сметка
ml: അക്കൗണ്ട്
mn: Бүртгэл
mr: खाते
ms: Akaun
mt: Kont
my: အကောင့်
nb: Konto
ne: खाता
ny: Akaunti
or: ଖାତା
pa: ਖਾਤਾ
pl: Konto
ps: حساب
pt: Conta
ro: Cont
ru: Аккаунт
sd: اکائونٽ
si: ගිණුම
sk: Účet
sl: Račun
sn: Akaunti
so: Akoon
sq: Llogaria
sr: Налог
st: Ak'haonte
su: Akun
sv: Konto
sw: Akaunti
ta: கணக்கு
te: ఖాతా
tg: Ҳисоб
th: บัญชี
tk: Hasap
tr: Hesap
tt: Хисап
ug: ھېساب
uk: Акаунт
ur: اکاؤنٹ
uz: Hisob
vi: Tài khoản
xh: Iakhawunti
yi: אַקאַונט
yo: Àkọọlẹ
zh_hans: 账户
zh_hant: 帳戶
zu: I-akhawunti

# account_section_title
source: Account
af: Rekening
am: መለያ
ar: الحساب
az: Hesab
be: Акаўнт
bg: Акаунт
bn: অ্যাকাউন্ট
bs: Račun
ca: Compte
co: Contu
cs: Účet
cy: Cyfrif
da: Konto
de: Konto
el: Λογαριασμός
eo: Konto
es: Cuenta
et: Konto
eu: Kontua
fa: حساب
fi: Tili
fr: Compte
fy: Akkount
ga: Cuntas
gd: Cunntas
gl: Conta
gu: એકાઉન્ટ
ha: Asusu
haw: Helu
he: חשבון
hi: खाता
hr: Račun
ht: Kont
hu: Fiók
hy: Հաշիվ
id: Akun
ig: Akaụntụ
is: Reikningur
ja: アカウント
jv: Akun
ka: ანგარიში
kk: Тіркелгі
km: គណនី
kn: ಖಾತೆ
ko: 계정
ku: Hesab
ky: Аккаунт
la: Ratio
lb: Kont
lo: ບັນຊີ
lt: Paskyra
lv: Konts
mg: Kaonty
mi: Pūkete
mk: Сметка
ml: അക്കൗണ്ട്
mn: Бүртгэл
mr: खाते
ms: Akaun
mt: Kont
my: အကောင့်
nb: Konto
ne: खाता
ny: Akaunti
or: ଖାତା
pa: ਖਾਤਾ
pl: Konto
ps: حساب
pt: Conta
ro: Cont
ru: Аккаунт
sd: اکائونٽ
si: ගිණුම
sk: Účet
sl: Račun
sn: Akaunti
so: Akoon
sq: Llogaria
sr: Налог
st: Ak'haonte
su: Akun
sv: Konto
sw: Akaunti
ta: கணக்கு
te: ఖాతా
tg: Ҳисоб
th: บัญชี
tk: Hasap
tr: Hesap
tt: Хисап
ug: ھېساب
uk: Акаунт
ur: اکاؤنٹ
uz: Hisob
vi: Tài khoản
xh: Iakhawunti
yi: אַקאַונט
yo: Àkọọlẹ
zh_hans: 账户
zh_hant: 帳戶
zu: I-akhawunti

source: App Reviews
af: App-resensies
am: የመተግበሪያ ግምገማዎች
ar: مراجعات التطبيق
az: Tətbiq rəyləri
be: Водгукі пра праграму
bg: Отзиви за приложението
bn: অ্যাপ রিভিউ
bs: Recenzije aplikacije
ca: Ressenyes de l’app
ceb: Mga review sa app
co: Recensioni di l'app
cs: Recenze aplikace
cy: Adolygiadau ap
da: App-anmeldelser
de: App-Bewertungen
el: Κριτικές εφαρμογής
eo: Recenzoj de la aplikaĵo
es: Reseñas de la app
et: Rakenduse arvustused
eu: Aplikazioaren iritziak
fa: نقدهای برنامه
fi: Sovellusarvostelut
fil: Mga review ng app
fr: Avis sur l’application
fy: App-resinsjes
ga: Léirmheasanna aip
gd: Lèirmheasan na h-aplacaid
gl: Reseñas da aplicación
gu: એપ સમીક્ષાઓ
ha: Binciken manhaja
haw: Nā loiloi app
he: ביקורות על האפליקציה
hi: ऐप समीक्षाएँ
hmn: Kev txheeb xyuas app
hr: Recenzije aplikacije
ht: Revizyon aplikasyon an
hu: Alkalmazásértékelések
hy: Հավելվածի կարծիքներ
id: Ulasan aplikasi
ig: Nyocha ngwa
is: Umsagnir um appið
it: Recensioni dell’app
ja: アプリのレビュー
jv: Ulasan app
ka: აპის მიმოხილვები
kk: Қолданба пікірлері
km: ការវាយតម្លៃកម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ವಿಮರ್ಶೆಗಳು
ko: 앱 리뷰
ku: Nirxandinên sepanê
ky: Колдонмо пикирлери
la: Recensiones applicationis
lb: App-Bewäertungen
lo: ຄຳວິຈານແອັບ
lt: Programėlės apžvalgos
lv: Lietotnes atsauksmes
mg: Hevitry ny app
mi: Ngā arotake taupānga
mk: Прегледи за апликацијата
ml: ആപ്പ് അവലോകനങ്ങൾ
mn: Аппын сэтгэгдлүүд
mr: अॅप पुनरावलोकने
ms: Ulasan aplikasi
mt: Reviżjonijiet tal-app
my: အက်ပ်သုံးသပ်ချက်များ
nb: App-anmeldelser
ne: एप समीक्षाहरू
nl: App-beoordelingen
ny: Ndemanga za app
or: ଆପ୍ ସମୀକ୍ଷା
pa: ਐਪ ਸਮੀਖਿਆਵਾਂ
pl: Opinie o aplikacji
ps: د اپ بیاکتنې
pt: Avaliações do app
ro: Recenzii ale aplicației
ru: Отзывы о приложении
sd: ايپ جا جائزا
si: යෙදුම් සමාලෝචන
sk: Recenzie aplikácie
sl: Ocene aplikacije
sm: Iloiloga o le app
sn: Ongororo dzeapp
so: Faallooyinka app-ka
sq: Vlerësimet e aplikacionit
sr: Рецензије апликације
st: Litlhahlobo tsa app
su: Ulasan aplikasi
sv: Apprecensioner
sw: Maoni ya programu
ta: ஆப் மதிப்புரைகள்
te: యాప్ సమీక్షలు
tg: Баррасиҳои барнома
th: รีวิวแอป
tk: Programma synlary
tr: Uygulama yorumları
tt: Кушымта бәяләмәләре
ug: ئەپ باھالاشلىرى
uk: Відгуки про застосунок
ur: ایپ کے جائزے
uz: Ilova sharhlari
vi: Đánh giá ứng dụng
xh: Uphononongo lwe-app
yi: אַפּ באריכטן
yo: Àwọn àyẹ̀wò app
zh_hans: 应用评论
zh_hant: 應用程式評論
zu: Ukubuyekezwa kohlelo lokusebenza

source: Back to Login
af: Terug na aanmelding
am: ወደ መግቢያ ተመለስ
ar: العودة إلى تسجيل الدخول
az: Girişə qayıt
be: Вярнуцца да ўваходу
bg: Назад към вход
bn: লগইনে ফিরে যান
bs: Vrati se na prijavu
ca: Torna a iniciar sessió
ceb: Balik sa pag-login
co: Torna à u login
cs: Zpět na přihlášení
cy: Yn ôl i fewngofnodi
da: Tilbage til login
de: Zurück zur Anmeldung
el: Επιστροφή στη σύνδεση
eo: Reen al ensaluto
es: Volver al inicio de sesión
et: Tagasi sisselogimisele
eu: Itzuli saio-hasierara
fa: بازگشت به ورود
fi: Takaisin kirjautumiseen
fil: Bumalik sa pag-login
fr: Retour à la connexion
fy: Werom nei ynlogge
ga: Ar ais chuig logáil isteach
gd: Air ais gu logadh a-steach
gl: Volver ao inicio de sesión
gu: લૉગિન પર પાછા જાઓ
ha: Koma zuwa shiga
haw: Hoʻi i ke komo
he: חזרה להתחברות
hi: लॉगिन पर वापस जाएं
hmn: Rov qab mus rau kev nkag
hr: Natrag na prijavu
ht: Retounen nan koneksyon
hu: Vissza a bejelentkezéshez
hy: Վերադառնալ մուտք
id: Kembali ke login
ig: Lagaa na nbanye
is: Til baka í innskráningu
it: Torna al login
ja: ログインに戻る
jv: Bali menyang login
ka: დაბრუნება შესვლაზე
kk: Кіруге оралу
km: ត្រឡប់ទៅចូលគណនី
kn: ಲಾಗಿನ್‌ಗೆ ಹಿಂದಿರುಗಿ
ko: 로그인으로 돌아가기
ku: Vegere têketinê
ky: Кирүүгө кайтуу
la: Redi ad login
lb: Zréck op Login
lo: ກັບໄປທີ່ການເຂົ້າລະບົບ
lt: Grįžti į prisijungimą
lv: Atpakaļ uz pieteikšanos
mg: Miverina amin'ny fidirana
mi: Hoki ki te takiuru
mk: Назад на најава
ml: ലോഗിനിലേക്ക് മടങ്ങുക
mn: Нэвтрэх рүү буцах
mr: लॉगिनकडे परत जा
ms: Kembali ke log masuk
mt: Lura għall-login
my: လော့ဂ်အင်သို့ ပြန်သွားရန်
nb: Tilbake til innlogging
ne: लगइनमा फर्कनुहोस्
nl: Terug naar inloggen
ny: Bwererani ku login
or: ଲଗଇନକୁ ଫେରନ୍ତୁ
pa: ਲੌਗਿਨ ਤੇ ਵਾਪਸ ਜਾਓ
pl: Powrót do logowania
ps: بېرته ننوتل ته لاړ شئ
pt: Voltar ao login
ro: Înapoi la autentificare
ru: Назад к входу
sd: لاگ ان ڏانهن واپس وڃو
si: ලොගින් වෙත ආපසු යන්න
sk: Späť na prihlásenie
sl: Nazaj na prijavo
sm: Toe foʻi i le login
sn: Dzokera ku login
so: Ku noqo gelitaanka
sq: Kthehu te hyrja
sr: Назад на пријаву
st: Khutlela ho kena
su: Balik ka login
sv: Tillbaka till inloggning
sw: Rudi kwenye kuingia
ta: உள்நுழைவிற்கு திரும்பவும்
te: లాగిన్‌కు తిరిగి వెళ్ళండి
tg: Бозгашт ба воридшавӣ
th: กลับไปเข้าสู่ระบบ
tk: Girişe dolan
tr: Girişe geri dön
tt: Керүгә кире кайту
ug: كىرىشكە قايتىش
uk: Повернутися до входу
ur: لاگ ان پر واپس جائیں
uz: Kirishga qaytish
vi: Quay lại đăng nhập
xh: Buyela ekungeneni
yi: צוריק צו אַרײַנלאָגירן
yo: Padà sí ìbuwọlu
zh_hans: 返回登录
zh_hant: 返回登入
zu: Buyela ekungeneni ngemvume

source: Cancel
af: Kanselleer
am: ይቅር
ar: إلغاء
az: Ləğv et
be: Адмяніць
bg: Отказ
bn: বাতিল
bs: Otkaži
ca: Cancel·la
ceb: Kanselahon
co: Annullà
cs: Zrušit
cy: Canslo
da: Annuller
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
et: Tühista
eu: Utzi
fa: لغو
fi: Peruuta
fil: Kanselahin
fr: Annuler
fy: Annulearje
ga: Cealaigh
gd: Sguir dheth
gl: Cancelar
gu: રદ કરો
ha: Soke
haw: Hoʻopau
he: ביטול
hi: रद्द करें
hmn: Tshem tawm
hr: Otkaži
ht: Anile
hu: Mégse
hy: Չեղարկել
id: Batal
ig: Kagbuo
is: Hætta við
it: Annulla
ja: キャンセル
jv: Batal
ka: გაუქმება
kk: Бас тарту
km: បោះបង់
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ku: Betal bike
ky: Жокко чыгаруу
la: Cancella
lb: Ofbriechen
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mg: Foano
mi: Whakakore
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द करा
ms: Batal
mt: Ikkanċella
my: ပယ်ဖျက်မည်
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
ny: Letsani
or: ବାତିଲ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: لغوه
pt: Cancelar
ro: Anulează
ru: Отмена
sd: منسوخ ڪريو
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sm: Faaleaoga
sn: Dzima
so: Jooji
sq: Anulo
sr: Откажи
st: Hlakola
su: Batalkeun
sv: Avbryt
sw: Ghairi
ta: ரத்து செய்
te: రద్దు చేయండి
tg: Бекор кардан
th: ยกเลิก
tk: Ýatyr
tr: İptal
tt: Баш тарту
ug: بىكار قىلىش
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vi: Hủy
xh: Rhoxisa
yi: באָטל מאַכן
yo: Fagilé
zh_hans: 取消
zh_hant: 取消
zu: Khansela

source: Change Language
af: Verander taal
am: ቋንቋ ቀይር
ar: تغيير اللغة
az: Dili dəyiş
be: Змяніць мову
bg: Смяна на езика
bn: ভাষা পরিবর্তন করুন
bs: Promijeni jezik
ca: Canvia l’idioma
ceb: Usba ang pinulongan
co: Cambia lingua
cs: Změnit jazyk
cy: Newid iaith
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
eo: Ŝanĝi lingvon
es: Cambiar idioma
et: Muuda keelt
eu: Aldatu hizkuntza
fa: تغییر زبان
fi: Vaihda kieli
fil: Baguhin ang wika
fr: Changer la langue
fy: Taal feroarje
ga: Athraigh teanga
gd: Atharraich cànan
gl: Cambiar idioma
gu: ભાષા બદલો
ha: Canja harshe
haw: Hoʻololi ʻōlelo
he: שנה שפה
hi: भाषा बदलें
hmn: Hloov lus
hr: Promijeni jezik
ht: Chanje lang
hu: Nyelv módosítása
hy: Փոխել լեզուն
id: Ubah bahasa
ig: Gbanwee asụsụ
is: Breyta tungumáli
it: Cambia lingua
ja: 言語を変更
jv: Ganti basa
ka: ენის შეცვლა
kk: Тілді өзгерту
km: ប្តូរភាសា
kn: ಭಾಷೆ ಬದಲಿಸಿ
ko: 언어 변경
ku: Ziman biguherîne
ky: Тилди өзгөртүү
la: Mutare linguam
lb: Sprooch änneren
lo: ປ່ຽນພາສາ
lt: Keisti kalbą
lv: Mainīt valodu
mg: Ovay ny fiteny
mi: Huri reo
mk: Промени јазик
ml: ഭാഷ മാറ്റുക
mn: Хэл өөрчлөх
mr: भाषा बदला
ms: Tukar bahasa
mt: Ibdel il-lingwa
my: ဘာသာစကား ပြောင်းပါ
nb: Endre språk
ne: भाषा परिवर्तन गर्नुहोस्
nl: Taal wijzigen
ny: Sinthani chilankhulo
or: ଭାଷା ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਭਾਸ਼ਾ ਬਦਲੋ
pl: Zmień język
ps: ژبه بدله کړئ
pt: Alterar idioma
ro: Schimbă limba
ru: Сменить язык
sd: ٻولي تبديل ڪريو
si: භාෂාව වෙනස් කරන්න
sk: Zmeniť jazyk
sl: Spremeni jezik
sm: Suia le gagana
sn: Chinja mutauro
so: Beddel luqadda
sq: Ndrysho gjuhën
sr: Промени језик
st: Fetola puo
su: Ganti basa
sv: Ändra språk
sw: Badilisha lugha
ta: மொழியை மாற்றவும்
te: భాష మార్చండి
tg: Иваз кардани забон
th: เปลี่ยนภาษา
tk: Dili üýtget
tr: Dili değiştir
tt: Телне үзгәртү
ug: تىل ئۆزگەرتىش
uk: Змінити мову
ur: زبان تبدیل کریں
uz: Tilni o‘zgartirish
vi: Thay đổi ngôn ngữ
xh: Tshintsha ulwimi
yi: טוישן שפּראַך
yo: Yipada ede
zh_hans: 更改语言
zh_hant: 更改語言
zu: Shintsha ulimi

# change_language_section_title
source: Change Language
af: Verander taal
am: ቋንቋ ቀይር
ar: تغيير اللغة
az: Dili dəyiş
be: Змяніць мову
bg: Смяна на езика
bn: ভাষা পরিবর্তন করুন
bs: Promijeni jezik
ca: Canvia l’idioma
ceb: Usba ang pinulongan
co: Cambia lingua
cs: Změnit jazyk
cy: Newid iaith
da: Skift sprog
de: Sprache ändern
el: Αλλαγή γλώσσας
eo: Ŝanĝi lingvon
es: Cambiar idioma
et: Muuda keelt
eu: Aldatu hizkuntza
fa: تغییر زبان
fi: Vaihda kieli
fil: Baguhin ang wika
fr: Changer la langue
fy: Taal feroarje
ga: Athraigh teanga
gd: Atharraich cànan
gl: Cambiar idioma
gu: ભાષા બદલો
ha: Canja harshe
haw: Hoʻololi ʻōlelo
he: שנה שפה
hi: भाषा बदलें
hmn: Hloov lus
hr: Promijeni jezik
ht: Chanje lang
hu: Nyelv módosítása
hy: Փոխել լեզուն
id: Ubah bahasa
ig: Gbanwee asụsụ
is: Breyta tungumáli
it: Cambia lingua
ja: 言語を変更
jv: Ganti basa
ka: ენის შეცვლა
kk: Тілді өзгерту
km: ប្តូរភាសា
kn: ಭಾಷೆ ಬದಲಿಸಿ
ko: 언어 변경
ku: Ziman biguherîne
ky: Тилди өзгөртүү
la: Mutare linguam
lb: Sprooch änneren
lo: ປ່ຽນພາສາ
lt: Keisti kalbą
lv: Mainīt valodu
mg: Ovay ny fiteny
mi: Huri reo
mk: Промени јазик
ml: ഭാഷ മാറ്റുക
mn: Хэл өөрчлөх
mr: भाषा बदला
ms: Tukar bahasa
mt: Ibdel il-lingwa
my: ဘာသာစကား ပြောင်းပါ
nb: Endre språk
ne: भाषा परिवर्तन गर्नुहोस्
nl: Taal wijzigen
ny: Sinthani chilankhulo
or: ଭାଷା ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਭਾਸ਼ਾ ਬਦਲੋ
pl: Zmień język
ps: ژبه بدله کړئ
pt: Alterar idioma
ro: Schimbă limba
ru: Сменить язык
sd: ٻولي تبديل ڪريو
si: භාෂාව වෙනස් කරන්න
sk: Zmeniť jazyk
sl: Spremeni jezik
sm: Suia le gagana
sn: Chinja mutauro
so: Beddel luqadda
sq: Ndrysho gjuhën
sr: Промени језик
st: Fetola puo
su: Ganti basa
sv: Ändra språk
sw: Badilisha lugha
ta: மொழியை மாற்றவும்
te: భాష మార్చండి
tg: Иваз кардани забон
th: เปลี่ยนภาษา
tk: Dili üýtget
tr: Dili değiştir
tt: Телне үзгәртү
ug: تىل ئۆزگەرتىش
uk: Змінити мову
ur: زبان تبدیل کریں
uz: Tilni o‘zgartirish
vi: Thay đổi ngôn ngữ
xh: Tshintsha ulwimi
yi: טוישן שפּראַך
yo: Yipada ede
zh_hans: 更改语言
zh_hant: 更改語言
zu: Shintsha ulimi

source: Create Account
af: Skep rekening
am: መለያ ፍጠር
ar: إنشاء حساب
az: Hesab yarat
be: Стварыць уліковы запіс
bg: Създай акаунт
bn: অ্যাকাউন্ট তৈরি করুন
bs: Kreiraj račun
ca: Crea un compte
ceb: Paghimo og account
co: Crea un contu
cs: Vytvořit účet
cy: Creu cyfrif
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
eo: Krei konton
es: Crear cuenta
et: Loo konto
eu: Sortu kontua
fa: ایجاد حساب
fi: Luo tili
fil: Gumawa ng account
fr: Créer un compte
fy: Account oanmeitsje
ga: Cruthaigh cuntas
gd: Cruthaich cunntas
gl: Crear conta
gu: એકાઉન્ટ બનાવો
ha: Ƙirƙiri asusu
haw: Hana moʻokāki
he: צור חשבון
hi: खाता बनाएं
hmn: Tsim account
hr: Kreiraj račun
ht: Kreye kont
hu: Fiók létrehozása
hy: Ստեղծել հաշիվ
id: Buat akun
ig: Mepụta akaụntụ
is: Búa til reikning
it: Crea account
ja: アカウントを作成
jv: Gawe akun
ka: ანგარიშის შექმნა
kk: Тіркелгі жасау
km: បង្កើតគណនី
kn: ಖಾತೆ ರಚಿಸಿ
ko: 계정 생성
ku: Hesab biafirîne
ky: Аккаунт түзүү
la: Creare rationem
lb: Kont erstellen
lo: ສ້າງບັນຊີ
lt: Sukurti paskyrą
lv: Izveidot kontu
mg: Mamorona kaonty
mi: Hanga pūkete
mk: Креирај сметка
ml: അക്കൗണ്ട് സൃഷ്ടിക്കുക
mn: Бүртгэл үүсгэх
mr: खाते तयार करा
ms: Cipta akaun
mt: Oħloq kont
my: အကောင့်ဖန်တီးပါ
nb: Opprett konto
ne: खाता सिर्जना गर्नुहोस्
nl: Account aanmaken
ny: Pangani akaunti
or: ଖାତା ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਖਾਤਾ ਬਣਾਓ
pl: Utwórz konto
ps: حساب جوړ کړئ
pt: Criar conta
ro: Creează cont
ru: Создать аккаунт
sd: اکائونٽ ٺاهيو
si: ගිණුම සාදන්න
sk: Vytvoriť účet
sl: Ustvari račun
sm: Fausia se teugatupe
sn: Gadzira akaunti
so: Abuur akoon
sq: Krijo llogari
sr: Креирај налог
st: Theha ak'haonte
su: Jieun akun
sv: Skapa konto
sw: Fungua akaunti
ta: கணக்கு உருவாக்கவும்
te: ఖాతా సృష్టించండి
tg: Эҷоди ҳисоб
th: สร้างบัญชี
tk: Hasap döret
tr: Hesap oluştur
tt: Хисап булдыру
ug: ھېساب قۇرۇش
uk: Створити акаунт
ur: اکاؤنٹ بنائیں
uz: Hisob yaratish
vi: Tạo tài khoản
xh: Yenza iakhawunti
yi: שאַפֿן אַקאַונט
yo: Ṣẹda akọọlẹ
zh_hans: 创建账户
zh_hant: 建立帳戶
zu: Dala i-akhawunti

source: Delete Account
af: Verwyder rekening
am: መለያ ሰርዝ
ar: حذف الحساب
az: Hesabı sil
be: Выдаліць уліковы запіс
bg: Изтриване на акаунт
bn: অ্যাকাউন্ট মুছুন
bs: Izbriši račun
ca: Suprimeix el compte
ceb: Tangtanga ang account
co: Sguassà u contu
cs: Smazat účet
cy: Dileu cyfrif
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
eo: Forigi konton
es: Eliminar cuenta
et: Kustuta konto
eu: Ezabatu kontua
fa: حذف حساب
fi: Poista tili
fil: Tanggalin ang account
fr: Supprimer le compte
fy: Account fuortsmite
ga: Scrios cuntas
gd: Sguab às cunntas
gl: Eliminar conta
gu: એકાઉન્ટ કાઢી નાખો
ha: Goge asusu
haw: Holoi moʻokāki
he: מחק חשבון
hi: खाता हटाएं
hmn: Rho tawm account
hr: Izbriši račun
ht: Efase kont
hu: Fiók törlése
hy: Ջնջել հաշիվը
id: Hapus akun
ig: Hichapụ akaụntụ
is: Eyða reikningi
it: Elimina account
ja: アカウントを削除
jv: Busak akun
ka: ანგარიშის წაშლა
kk: Тіркелгіні жою
km: លុបគណនី
kn: ಖಾತೆ ಅಳಿಸಿ
ko: 계정 삭제
ku: Hesab jêbirin
ky: Аккаунтту өчүрүү
la: Delere rationem
lb: Kont läschen
lo: ລຶບບັນຊີ
lt: Ištrinti paskyrą
lv: Dzēst kontu
mg: Fafao ny kaonty
mi: Mukua pūkete
mk: Избриши сметка
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
mn: Бүртгэл устгах
mr: खाते हटवा
ms: Padam akaun
mt: Ħassar kont
my: အကောင့်ဖျက်မည်
nb: Slett konto
ne: खाता मेटाउनुहोस्
nl: Account verwijderen
ny: Chotsani akaunti
or: ଖାତା ବିଲୋପ କରନ୍ତୁ
pa: ਖਾਤਾ ਮਿਟਾਓ
pl: Usuń konto
ps: حساب ړنګ کړئ
pt: Excluir conta
ro: Șterge contul
ru: Удалить аккаунт
sd: اکائونٽ ختم ڪريو
si: ගිණුම මකන්න
sk: Odstrániť účet
sl: Izbriši račun
sm: Tape le teugatupe
sn: Bvisa akaunti
so: Tirtir akoon
sq: Fshi llogarinë
sr: Избриши налог
st: Hlakola ak'haonte
su: Hapus akun
sv: Radera konto
sw: Futa akaunti
ta: கணக்கை நீக்கு
te: ఖాతాను తొలగించండి
tg: Нобуд кардани ҳисоб
th: ลบบัญชี
tk: Hasaby poz
tr: Hesabı sil
tt: Хисапны бетерү
ug: ھېسابنى ئۆچۈرۈش
uk: Видалити акаунт
ur: اکاؤنٹ حذف کریں
uz: Hisobni o‘chirish
vi: Xóa tài khoản
xh: Cima iakhawunti
yi: מעקן אַקאַונט
yo: Pa akọọlẹ rẹ
zh_hans: 删除账户
zh_hant: 刪除帳戶
zu: Susa i-akhawunti

source: Delete Account?
af: Verwyder rekening?
am: መለያው ይሰረዝ?
ar: حذف الحساب؟
az: Hesab silinsin?
be: Выдаліць уліковы запіс?
bg: Изтриване на акаунта?
bn: অ্যাকাউন্ট মুছবেন?
bs: Izbrisati račun?
ca: Suprimeix el compte?
ceb: Tangtangon ang account?
co: Sguassà u contu?
cs: Smazat účet?
cy: Dileu cyfrif?
da: Slet konto?
de: Konto löschen?
el: Διαγραφή λογαριασμού;
eo: Ĉu forigi konton?
es: ¿Eliminar cuenta?
et: Kustutada konto?
eu: Kontua ezabatu?
fa: حساب حذف شود؟
fi: Poistetaanko tili?
fil: Tanggalin ang account?
fr: Supprimer le compte ?
fy: Account fuortsmite?
ga: Scrios cuntas?
gd: Sguab às an cunntas?
gl: Eliminar conta?
gu: એકાઉન્ટ કાઢી નાખવું?
ha: A goge asusu?
haw: Holoi i ka moʻokāki?
he: למחוק את החשבון?
hi: खाता हटाएं?
hmn: Rho tawm account?
hr: Izbrisati račun?
ht: Efase kont?
hu: Törli a fiókot?
hy: Ջնջե՞լ հաշիվը
id: Hapus akun?
ig: Hichapụ akaụntụ?
is: Eyða reikningi?
it: Eliminare l’account?
ja: アカウントを削除しますか？
jv: Busak akun?
ka: წაიშალოს ანგარიში?
kk: Тіркелгі жойылсын ба?
km: លុបគណនី?
kn: ಖಾತೆಯನ್ನು ಅಳಿಸಬೇಕೆ?
ko: 계정을 삭제하시겠습니까?
ku: Hesab jê bibe?
ky: Аккаунт өчүрүлсүнбү?
la: Delere rationem?
lb: Kont läschen?
lo: ລຶບບັນຊີ?
lt: Ištrinti paskyrą?
lv: Dzēst kontu?
mg: Fafao ny kaonty?
mi: Mukua te pūkete?
mk: Да се избрише сметката?
ml: അക്കൗണ്ട് ഇല്ലാതാക്കണോ?
mn: Бүртгэлийг устгах уу?
mr: खाते हटवायचे?
ms: Padam akaun?
mt: Tħassar il-kont?
my: အကောင့်ဖျက်မလား?
nb: Slette konto?
ne: खाता मेटाउने?
nl: Account verwijderen?
ny: Chotsani akaunti?
or: ଖାତା ବିଲୋପ କରିବେ କି?
pa: ਖਾਤਾ ਮਿਟਾਇਆ ਜਾਵੇ?
pl: Usunąć konto?
ps: حساب ړنګ کړئ؟
pt: Excluir conta?
ro: Ștergeți contul?
ru: Удалить аккаунт?
sd: اڪائونٽ ختم ڪجي؟
si: ගිණුම මකන්නද?
sk: Odstrániť účet?
sl: Izbrišem račun?
sm: Aveese le teugatupe?
sn: Bvisa akaunti?
so: Akoonka ma la tirtiraa?
sq: Të fshihet llogaria?
sr: Избрисати налог?
st: Hlakola ak'haonte?
su: Hapus akun?
sv: Radera konto?
sw: Futa akaunti?
ta: கணக்கை நீக்கவா?
te: ఖాతాను తొలగించాలా?
tg: Ҳисоб нест карда шавад?
th: ลบบัญชีหรือไม่?
tk: Hasap pozulsynmy?
tr: Hesap silinsin mi?
tt: Хисапны бетерергәме?
ug: ھېساب ئۆچۈرۈلسۇنمۇ؟
uk: Видалити акаунт?
ur: اکاؤنٹ حذف کریں؟
uz: Hisob o‘chirilsinmi?
vi: Xóa tài khoản?
xh: Cima iakhawunti?
yi: מעקן אַקאַונט?
yo: Pa akọọlẹ rẹ?
zh_hans: 删除账户？
zh_hant: 刪除帳戶？
zu: Susa i-akhawunti?

# delete_account_button
source: Delete Account
af: Verwyder rekening
am: መለያ ሰርዝ
ar: حذف الحساب
az: Hesabı sil
be: Выдаліць уліковы запіс
bg: Изтриване на акаунт
bn: অ্যাকাউন্ট মুছুন
bs: Izbriši račun
ca: Suprimeix el compte
ceb: Tangtanga ang account
co: Sguassà u contu
cs: Smazat účet
cy: Dileu cyfrif
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
eo: Forigi konton
es: Eliminar cuenta
et: Kustuta konto
eu: Ezabatu kontua
fa: حذف حساب
fi: Poista tili
fil: Tanggalin ang account
fr: Supprimer le compte
fy: Account fuortsmite
ga: Scrios cuntas
gd: Sguab às cunntas
gl: Eliminar conta
gu: એકાઉન્ટ કાઢી નાખો
ha: Goge asusu
haw: Holoi moʻokāki
he: מחק חשבון
hi: खाता हटाएं
hmn: Rho tawm account
hr: Izbriši račun
ht: Efase kont
hu: Fiók törlése
hy: Ջնջել հաշիվը
id: Hapus akun
ig: Hichapụ akaụntụ
is: Eyða reikningi
it: Elimina account
ja: アカウントを削除
jv: Busak akun
ka: ანგარიშის წაშლა
kk: Тіркелгіні жою
km: លុបគណនី
kn: ಖಾತೆ ಅಳಿಸಿ
ko: 계정 삭제
ku: Hesab jêbirin
ky: Аккаунтту өчүрүү
la: Delere rationem
lb: Kont läschen
lo: ລຶບບັນຊີ
lt: Ištrinti paskyrą
lv: Dzēst kontu
mg: Fafao ny kaonty
mi: Mukua pūkete
mk: Избриши сметка
ml: അക്കൗണ്ട് ഇല്ലാതാക്കുക
mn: Бүртгэл устгах
mr: खाते हटवा
ms: Padam akaun
mt: Ħassar kont
my: အကောင့်ဖျက်မည်
nb: Slett konto
ne: खाता मेटाउनुहोस्
nl: Account verwijderen
ny: Chotsani akaunti
or: ଖାତା ବିଲୋପ କରନ୍ତୁ
pa: ਖਾਤਾ ਮਿਟਾਓ
pl: Usuń konto
ps: حساب ړنګ کړئ
pt: Excluir conta
ro: Șterge contul
ru: Удалить аккаунт
sd: اڪائونٽ ختم ڪريو
si: ගිණුම මකන්න
sk: Odstrániť účet
sl: Izbriši račun
sm: Tape le teugatupe
sn: Bvisa akaunti
so: Tirtir akoon
sq: Fshi llogarinë
sr: Избриши налог
st: Hlakola ak'haonte
su: Hapus akun
sv: Radera konto
sw: Futa akaunti
ta: கணக்கை நீக்கு
te: ఖాతాను తొలగించండి
tg: Нобуд кардани ҳисоб
th: ลบบัญชี
tk: Hasaby poz
tr: Hesabı sil
tt: Хисапны бетерү
ug: ھېسابنى ئۆچۈرۈش
uk: Видалити акаунт
ur: اکاؤنٹ حذف کریں
uz: Hisobni o‘chirish
vi: Xóa tài khoản
xh: Cima iakhawunti
yi: מעקן אַקאַונט
yo: Pa akọọlẹ rẹ
zh_hans: 删除账户
zh_hant: 刪除帳戶
zu: Susa i-akhawunti
